<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнерам");
?><p>
	 Участие в партнерской программе выводит бизнес веб-разработчиков на новый уровень, позволяет:&nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="326" alt="tom-i-dzherri-animatsii.gif" src="/upload/medialibrary/6cd/ke0tl4n841iyii5mf1mpn1op6sikknt5.gif" height="225" v:shapes="Рисунок_x0020_4" title="tom-i-dzherri-animatsii.gif">
		</p>
	</td>
	<td>
		<ul type="disc">
			<li>Работать с крупными корпоративными заказчиками</li>
		</ul>
		<p>
			 Такие заказчики тщательно подходят к вопросу снижения рисков и выбирают стандартную, распространенную, отчуждаемую от разработчика и функциональную платформу «1С-Битрикс: Управление сайтом».
		</p>
		<ul type="disc">
			<li>Повысить сложность проектов <br>
 <br>
			 Готовые функциональные возможности платформы позволяют работать над более функциональными и сложными, но и более дорогими и интересными проектами.</li>
		</ul>
		<ul type="disc">
			<li>Повысить качество проектов</li>
		</ul>
		<p>
			 Платформа тщательно тестируется, всегда доступна служба технической поддержки. Это дает партнерам возможность добиваться высокого качества реализуемых проектов.
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	&nbsp; &nbsp;&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>